# -*- coding: utf-8 -*-

filter_values = { 
    'cat3' : [
        '101: Квартири 1-кімнатні',
        '102: Квартири 2-кімнатні',
        '103: Квартири 3-кімнатні'
        ],
    'cat4' : [
           'Київ. Голосіївський р-н.',
           'Київ. Печерський р-н.',
           "Київ. Солом'янський р-н.",
           'Київ. Оболонський р-н.',
           'Київ. Шевченківський р-н.'
    ],
    'new_build': [ 'Y'],
    'sq_total_max' : 115,
    'price_per_1m2_usd' :  1700,
    'price_per_1m2_uah' : 45000,
    'price_usd': 90000,
    'price_uah': 2500000
}


